Repository: B4PzwL3YVGa6/feedhq
Catalog: feedhq/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Invalid URL scheme: '%s'. Only HTTP and HTTPS are supported.
fr: Protocole invalide : '%s'. Uniquement HTTP et HTTPS sont supportés.

source: Invalid URL.
fr: URL invalide.

source: Subscribe?
fr: Souscrire?

source: Name
fr: Nom

source: Category
fr: Catégorie

source: Red
fr: Rouge

source: Dark Red
fr: Rouge foncé

source: Pale Green
fr: Vert clair

source: Green
fr: Vert

source: Army Green
fr: Vert foncé

source: Pale Blue
fr: Bleu clair

source: Blue
fr: Bleu

source: Dark Blue
fr: Bleu foncé

source: Dark Orange
fr: Orange foncé

source: Black
fr: Noir

source: Gray
fr: Gris

source: One day
fr: Un jour

source: Two days
fr: Deux jours

source: One week
fr: Une semaine

source: One month
fr: Un mois

source: One year
fr: Un an

source: User
fr: Utilisateur

source: Color
fr: Couleur

source: Delete after
fr: Supprimer après

source: Period of time after which entries are deleted, whether they've been read or not.
fr: Durée après laquelle les articles sont supprimés, qu'ils aient été lus ou non.

source: Title
fr: Titre

source: Link
fr: Lien

source: Modified
fr: Modifié

source: Last update
fr: Dernière mise à jour

source: Muted
fr: Pause

source: Muting reason
fr: Motif de pause

source: Failed fetch attempts
fr: Tenatives de mise à jour échouées

source: <a href="/category/add/">Add a category</a>
fr: <a href="/category/add/">Ajouter une catégorie</a>

source: Check this if you want to stop checking updates for this feed
fr: Cochez cette case si vous voulez arrêter de charger les mises à jour pour ce fil

source: Unread count
fr: Non lus

source: Display images by default
fr: Afficher les images par défaut

source: Feed
fr: Fil

source: Abstract
fr: Résumé

source: Permalink
fr: Lien permanent

source: Read
fr: Lu

source: Read later URL
fr: URL de lecture

source: (No title)
fr: (Pas de titre)

source: Domain URL
fr: URL du domaine

source: %s entries have been marked as read
fr: %s articles ont été marqués comme lus

source: %(category)s has been successfully updated
fr: %(category)s a été mis à jour

source: %(feed)s has been successfully added
fr: %(feed)s a été ajouté

source: %(feed)s has been successfully updated
fr: %(feed)s a été mis à jour

source: Article successfully added to your reading list
fr: Article ajouté à votre liste de lecture

source: Imported
fr: Importé

source: %(num)s feeds have been imported, new content will appear in a moment when you refresh the page.
fr: %(num)s fils ont été importés, le contenu va apparaitre dans un moment lorsque vous rafraichirez la page.

source: 1 feed has been added
fr: 1 fil a été ajouté

source: %s feeds have been added
fr: %s fils ont été ajoutés

source: If you want to be able to add sites to FeedHQ as you browse the web, simply drag this link to your bookmarks toolbar:
fr: Si vous voulez ajouter des sites à votre compte FeedHQ au fil de votre navigation sur Internet, faites glisser ce lien vers la barre de marque-pages de votre navigateur :

source: Subscribe on FeedHQ
fr: Ajouter à FeedHQ

source: Then from any website that provides feeds (news sites, blogs), just click on the bookmark. You'll be shown the list of feeds detected on the page and can subscribe to them immediately.
fr: Depuis n'importe quel site fournissant des fils (sites d'actualité, blogs), cliquez sur le marque-page. Vous verrez alors la liste des fils détectés pour la page en cours et aurez la possibilité de les ajouter immédiatement.

source: NoScript users
fr: Utilisateurs de NoScript

source: If you use <a href="http://noscript.net/">NoScript</a>, you need to add this line to your NoScript preferences &gt; Advanced &gt; XSS:
fr: Si vous utilisez <a href="http://noscript.net/">NoScript</a>, il vous faut ajouter cette ligne dans les préférences NoScript, section "Avancé &gt; XSS"&nbsp;:

source: New feeds
fr: Nouveaux fils

source: We found the following feeds. Please uncheck those you don't want to subscribe to and select the category for each one.
fr: Les fils suivants ont été détectés. Merci de décocher ceux que vous ne voulez pas ajouter et d'attribuer une catégorie à chaque fil.

source: Subscribe
fr: Souscrire

source: No feed found
fr: Aucun fil trouvé

source: Sorry, it looks like there are no feeds available on this site.
fr: Désolé, il semble qu'il n'y ait pas de fil disponible sur ce site.

source: Return to the site
fr: Retourner sur le site

source: Confirm deletion
fr: Confirmer la suppression

source: You are about to delete the category: <em>%(object)s</em>. Are you sure?
fr: Vous êtes sur le point de supprimer la catégorie&nbsp;: <em>%(object)s</em>. Êtes-vous sûr&nbsp;?

source: There is no undo
fr: Il ne sera pas possible de revenir en arrière

source: %(feed_count)s feed will be deleted.
fr: %(feed_count)s fil va être supprimé

source: %(entry_count)s entry will be deleted.
fr: %(entry_count)s article va être supprimé

source: Delete
fr: Supprimer

source: Cancel
fr: Annuler

source: Add a category
fr: Ajouter une catégorie

source: Add category
fr: Ajouter une catégorie

source: Dashboard
fr: Tableau de bord

source: Edit %(name)s
fr: Modifier %(name)s

source: Save changes
fr: Enregistrer

source: Delete this category
fr: Supprimer cette catégorie

source: Delete this feed
fr: Supprimer ce fil

source: Back
fr: Retour

source: Previous
fr: Précédent

source: Next
fr: Suivant

source: Edit this feed
fr: Modifier ce fil

source: Edit this category
fr: Modifier cette catégorie

source: Add to %(read_later)s
fr: Ajouter à %(read_later)s

source: Unread
fr: Marquer comme non lu

source: External media is always displayed for this feed.
fr: Média externes affichées pour ce flux.

source: Disable external media
fr: Désactiver les média externes

source: External media is only displayed this time.
fr: Média externes affichées cette fois uniquement.

source: Always display external media for this feed
fr: Toujours afficher les média externes pour ce flux

source: External media is hidden by default to protect your privacy. Show media:
fr: Les média externes sont cachés par défaut pour protéger votre vie privée. Afficher les média :

source: once
fr: une fois

source: always
fr: toujours

source: You are about to delete the feed: <em>%(object)s</em>. Are you sure?
fr: Vous êtes sur le point de supprimer le fil&nbsp: <em>%(object)s</em>. Êtes-vous sûr&nbsp;?

source: There is no undo.
fr: Il ne sera pas possible de revenir en arrière.

source: Add a feed
fr: Ajouter un fil

source: Add feed
fr: Ajouter un fil

source: Getting started
fr: Prise en main

source: Hi! Looks like you're new here. Here are a couple of things you can do to get started with FeedHQ:
fr: Bonjour&nbsp;! On dirait que vous êtes nouveau ici. Voici quelques actions que vous pouvez entreprendre pour démarrer avec FeedHQ&nbsp;:

source: Create a category
fr: Créer une catégorie

source: Got an OPML dump? Import it!
fr: Vous avez une sauvegarde OPML&nbsp;? Importez-la&nbsp;!

source: If you're a Google Reader user, you can get your OPML dump <a href="http://www.google.com/reader/subscriptions/export">here</a>. Just download it and import it on FeedHQ.
fr: Si vous utilisez Google Reader, vous pouvez télécharger un export OPML <a href="http://www.google.com/reader/subscriptions/export">ici</a>. Sauvegardez-le puis importez-le dans FeedHQ.

source: These three features can be accessed using the three buttons on the top bar. This page will self-destruct as soon as you add your first feed. And you will start reading.
fr: Ces fonctionnalités se retrouvent en utilisant les trois boutons dans la barre supérieure de la page. Cette page s'auto-détruira dès que vous aurez ajouté votre premier fil. Et vous pourrez commencer à lire.

source: all
fr: tous

source: unread
fr: non lus

source: Mark all as read
fr: Marquer tous comme lus

source: Hooray, nothing to read!
fr: Youpi, rien à lire&nbsp;!

source: Import data
fr: Importer des données

source: Import data from an OPML file
fr: Importer des données depuis un fichier OPML

source: Import
fr: Importer

source: Username or Email
fr: Nom d'utilisateur ou Email

source: Your profile was updated successfully
fr: Votre mot de passe a été changé

source: This username is already taken.
fr: Ce nom d'utilisateur est déjà utilisé.

source: Your password was changed successfully
fr: Votre mot de passe a été changé

source: Current password
fr: Mot de passe actuel

source: New password
fr: Nouveau mot de passe

source: New password (confirm)
fr: Nouveau mot de passe (confirmer)

source: Incorrect password
fr: Mot de passe incorrect

source: The two passwords didn't match
fr: Les deux mots de passe ne sont pas les même

source: Username
fr: Nom d'utilisateur

source: Password
fr: Mot de passe

source: Your Instapaper username is an email address.
fr: Votre nom d'utilisateur Instapaper est une adresse email.

source: Unable to verify your readitlaterlist credentials. Please double-check and try again.
fr: Impossible de vérifier vos identifiants pour readitlaterlist. Merci de vérifier leur exactitude et réessayer.

source: Unable to verify your %s credentials. Please double-check and try again
fr: Impossible de vérifier vos identifiants %s. Merci de vérifier et réessayer.

source: Please enter your password to confirm your ownership of this account.
fr: Entrez votre mot de passe pour confirmer votre identité.

source: The password you entered was incorrect.
fr: Le mot de passe est incorrect.

source: None
fr: Aucun

source: Time zone
fr: Fuseau horaire

source: Entries per page
fr: Articles par page

source: Read later service
fr: Service de liste de lecture

source: Read later credentials
fr: Identifiants pour la liste de lecture

source: Enable tweet button
fr: Activer le bouton "tweet"

source: Enable +1 button (Google+)
fr: Activer le bouton +1 (Google+)

source: Enable Mail button
fr: Activer le bouton "mail"

source: You have successfully added %s as your reading list service
fr: %s a bien été sélectionné pour gérer votre liste de lecture

source: You have successfully disabled reading list integration
fr: Vous avez bien désactivé la gestion de liste de lecture

source: Delete your account
fr: Supprimer votre compte

source: You are about to delete your account. This can <strong>not</strong> be undone and will have immediate effect. Are you sure you want to do this?
fr: Vous êtes sur le point de supprimer votre compte. Vous ne pourrez <strong>pas</strong> revenir en arrière et l'effet sera immédiat. Êtes-vous sûr de vouloir supprimer votre compte ?

source: Before you go, you might be interested in a <a href="%(dump_url)s">backup of your data</a>.
fr: Avant de partir, peut-être seriez-vous intéressé par une <a href="%(dump_url)s">sauvegarde de vos données</a> ?

source: Delete my account now
fr: Supprimer mon compte

source: Profile
fr: Profil

source: Your profile
fr: Votre profil

source: %(counter)s category
fr: %(counter)s catégorie

source: %(counter)s feed
fr: %(counter)s fil

source: %(counter)s entry
fr: %(counter)s article

source: Export your feeds as OPML
fr: Exportez vos fils au format OPML

source: Edit your profile
fr: Modifier votre profil

source: Update profile
fr: Mettre à jour votre profil

source: Read later
fr: Lire plus tard

source: Your current read-it-later service is:
fr: Votre service de liste de lecture actuel est :

source: Select the service you want for reading list management.
fr: Sélectionnez le service que vous utilisez pour gérer votre liste de lecture.

source: Change your password
fr: Changer de mot de passe

source: Change password
fr: Changer de mot de passe

source: Danger zone
fr: Zone à risques

source: If you don't want to use FeedHQ anymore, you can <a href="%(destroy_url)s">delete your account</a>.
fr: Si vous ne voulez plus utiliser FeedHQ, vous pouvez <a href="%(destroy_url)s">supprimer votre compte</a>.

source: Password reset successful
fr: Mot de passe réinitialisé

source: Your password has successfully been reset. You can use your new password right now on the <a href="%(login_url)s">login page</a>.
fr: Votre mot de passe a été mis à jour. Vous pouvez l'utiliser dès à présent depuis la <a href="%(login_url)s">page de login</a>.

source: Password recovery
fr: Mot de passe perdu

source: Please enter your email address, we'll send you a link to reset your password.
fr: Entrez votre adresse e-mail, vous recevrez un lien pour choisir un nouveau mot de passe.

source: Check your email
fr: Vérifiez votre boite de réception

source: An email has just been sent to <strong>%(email)s</strong>. Use the link in it to set a new password.
fr: Un e-mail vient d'être envoyé à <strong>%(email)s</strong>. Suivez le lien qu'il contient pour choisir un nouveau mot de passe.

source: Invalid link
fr: Lien invalide

source: Choose your new password
fr: Choisissez votre nouveau mot de passe

source: Sorry, this password reset link is invalid. You can still <a href="%(recovery_url)s">request a new one</a>.
fr: Désolé, ce lien est invalide. Vous pouvez toujours en <a href="%(recovery_url)s">demander un autre</a>.

source: Hi, <strong>%(username)s</strong>. Please choose your new password.
fr: Bonjour, <strong>%(username)s</strong>. Choisissez votre nouveau mot de passe.

source: Reset my password
fr: Changer de mot de passe

source: Good bye
fr: À bientôt

source: Good bye!
fr: À bientôt !

source: We hope you enjoyed using FeedHQ. Your account has successfully been deleted.
fr: Nous espérons que vous avez aimé FeedHQ. Votre compte a bien été supprimé.

source: Instapaper settings
fr: Configuration d'Instapaper

source: Please enter your Instapaper credentials. Note that Instapaper uses xAuth so we won't store your raw credentials but exchange them for a token that you can revoke at any time.
fr: Merci d'entrer vos identifiants Instapaper. Instapaper utilise xAuth, nous ne stockons pas vos identifiants en clair mais les échangeons contre un jeton que vous pouvez révoquer quand vous voulez.

source: Check credentials
fr: Vérifier les identifiants

source: Disable read later settings
fr: Désactiver la gestion de liste de lecture

source: You are about to disable your current read later service. This will remove your credentials from the FeedHQ server and you won't be able to add items to your reading list from FeedHQ anymore.
fr: Vous êtes sur le point de désactiver la gestion de liste de lecture. Cela aura pour effet de supprimer votre jeton d'accès des serveurs de FeedHQ et vous ne pourrez plus ajouter d'articles à votre liste de lecture depuis FeedHQ.

source: Are you sure you want to proceed?
fr: Êtes-vous sûr de vouloir continuer ?

source: Yes
fr: Oui

source: Readability settings
fr: Configuration de Readability

source: Please enter your Readability credentials. Note that Readability uses xAuth so we won't store your raw credentials but exchange them for a token that you can revoke at any time.
fr: Merci d'entrer vos identifiants Readability. Readability utilise xAuth, nous ne stockons pas vos identifiants en clair mais les échangeons contre un jeton que vous pouvez révoquer quand vous voulez.

source: Read It Later settings
fr: Configuration de Read It Later

source: Job %s
fr: Tâche %s

source: Worker %s
fr: Exécuteur %s

source: Home
fr: Accueil

source: RQ Status
fr: Statut de RQ

source: Requeue
fr: Rejouer

source: Job ID
fr: ID de la tâche

source: Queue
fr: File

source: Date created
fr: Date de création

source: %(ago)s ago
fr: il y a %(ago)s

source: Date enqueued
fr: Date d'exécution

source: Date ended
fr: Date de fin

source: Result
fr: Résultat

source: '%(name)s' queue
fr: File '%(name)s'

source: Jobs
fr: Tâches

source: Origin
fr: Origine

source: failed
fr: échec

source: Requeue all
fr: Rejouer tous

source: Compact queue
fr: Compacter la file

source: Empty queue
fr: Vider la file

source: Queues
fr: Files

source: Workers
fr: Éxécuteurs

source: Worker
fr: Éxécuteur

source: State
fr: État

source: 404 - Page not found
fr: 404 - Page non trouvée

source: 500 - Server error
fr: 500 - Erreur du serveur

source: Unread entries
fr: Articles non lus

source: Import feeds
fr: Importer des fils

source: Are you sure you want to mark %(unread_count)s items as read?
fr: Êtes-vous sûr de vouloir marquer %(unread_count)s articles comme lus ?

source: a <a href="https://www.djangoproject.com">Django</a> joint
fr: un projet <a href="https://www.djangoproject.com">Django</a>

source: Please correct the errors below and submit the form again.
fr: Merci de corriger les erreurs.

source: Sign in
fr: Connexion

source: Logout
fr: Déconnexion

source: Logged out
fr: Déconnecté

source: You have been logged out, see you soon! Do you want to <a href="%(login_url)s">login</a> again?
fr: Vous avez été déconnecté, à bientôt&nbsp;! Est-ce que vous voulez vous <a href="%(login_url)s">connecter</a> de nouveau&nbsp;?

source: You are not logged in. Please log in before using the bookmarklet.
fr: Vous n'êtes pas connecté. Merci de vous logguer avant d'utiliser le bookmarklet.

source: Forgot your password?
fr: Mot de passe oublié ?
